/* Localized versions of Info.plist keys */

CFBundleName = "Sarien";
CFBundleShortVersionString = "Sarien version 0.6.2.1";
CFBundleGetInfoString = "Sarien version 0.6.2.1, Tout droits réservés 2000 Sarien Project.";
NSHumanReadableCopyright = "Tout droits réservés 2001 Sarien Project.";
